Repository: Aayushvash/All-wordpress-project2
Catalog: volksbank/property/languages/*.po
Languages: de_de

source: Header Main-Menu
de_de: Hauptnavigation im Header

source: Footer-Menu
de_de: Navigation am Seitenende

source: Install Required Plugins
de_de: Erforderliche Plugins installieren

source: This theme requires the following plugin: %1$s.
de_de: Dieses Theme erfordert das folgende Plugin: %1$s.

source: This theme requires the following plugins: %1$s.
de_de: Dieses Theme erfordert folgende Plugins: %1$s.

source: This theme recommends the following plugin: %1$s.
de_de: Für dieses Theme wird folgendes Plugin empfohlen: %1$s

source: This theme recommends the following plugins: %1$s.
de_de: Für dieses Theme werden folgende Plugins empfohlen: %1$s

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
de_de: Sorry, aber Sie haben nicht die erforderlichen Rechte, um dieses Plugin zu installieren. Bitte kontaktieren Sie den Administrator der Webseite.

source: The following required plugins are currently inactive: %1$s.
de_de: Folgende erforderliche Plugins sind im Moment inaktiv: %1$s.

source: The following recommended plugins are currently inactive: %1$s.
de_de: Folgende empfohlene Plugins sind im Moment inaktiv: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
de_de: Sorry, aber Sie haben nicht die erforderlichen Rechte, um dieses Plugin zu aktivieren. Bitte kontaktieren Sie den Administrator der Webseite.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Das folgende Plugin muss aktualisiert werden, um optimal mit dem Theme zu funktionieren: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
de_de: Sorry, aber Sie haben nicht die erforderlichen Rechte, um dieses Plugin zu aktualisieren. Bitte kontaktieren Sie den Administrator der Webseite.

source: Begin installing plugins
de_de: Plugins jetzt installieren

source: Begin activating plugins
de_de: Plugins jetzt aktivieren

source: Return to Required Plugins Installer
de_de: Zur Plugin-Installation zurückkehren

source: Plugin activated successfully.
de_de: Plugin wurde erfolgreich aktiviert

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins sind erfolgreich installiert und aktiviert

source: Install Plugins
de_de: Plugins installieren

source: Installing Plugin: %s
de_de: Plugin: %s wird installiert

source: Dismiss this notice
de_de: Diese Nachricht ausblenden

source: Not Installed
de_de: Nicht installiert

source: Installed But Not Activated
de_de: Installiert aber nicht aktiviert

source: Required
de_de: Erforderlich

source: Recommended
de_de: Empfohlen

source: Install
de_de: Installieren

source: Activate
de_de: Aktivieren

source: No plugins are available to be installed at this time.
de_de: Im Moment sind keine Plugins verfügbar.

source: Send
de_de: Absenden

source: Add New
de_de: Neu hinzufügen

source: Add New Service Entry
de_de: Neuen Service-Eintrag hinzufügen

source: Search Service Entries
de_de: Service Einträge suchen

source: View Service
de_de: Service-Eintrag anschauen

source: Edit Service
de_de: Service-Eintrag bearbeiten

source: Real Estates
de_de: Immobilien

source: Property
de_de: Immobilie

source: Type
de_de: Rubrik

source: Add New Property
de_de: Neue Immobilie hinzufügen

source: Edit Property
de_de: Immobilie bearbeiten

source: View Property
de_de: Immobilie anschauen

source: Search Property
de_de: Immobilie suchen

source: Portfolio
de_de: Referenzen

source: Portfolio-Entry
de_de: Referenz

source: Add new Portfolio
de_de: Neue Referenz hinzufügen

source: Edit Portfolio
de_de: Referenz bearbeiten

source: New Portfolio
de_de: Neue Referenz

source: View Portfolio
de_de: Referenz anschauen

source: Search Portfolio
de_de: Referenz suchen

source: Property Categories
de_de: Immobilien-Rubriken

source: Property Category
de_de: Immobilien-Rubrik

source: All Property Categories
de_de: Alle Immobilien-Rubriken

source: Search Property Category
de_de: Immobilien-Rubrik suchen

source: Add New Property Category
de_de: Neue Immobilien-Rubrik hinzufügen

source: New Property Category
de_de: Neue Immobilien-Rubrik

source: Update Property Category
de_de: Immobilien-Rubrik aktualisieren

source: Locations
de_de: Standorte

source: Location
de_de: Standort

source: Add New Location
de_de: Neuen Standort hinzufügen

source: Edit Location
de_de: Standort bearbeiten

source: Update Location
de_de: Standort aktualisieren

source: Search Location
de_de: Standort suchen

source: All Locations
de_de: Alle Standorte

source: Rooms
de_de: Zimmer

source: Room
de_de: Zimmer

source: Rooms
de_de: Zimmern

source: Add New Room Category
de_de: Neue Zimmer-Rubrik hinzufügen

source: Edit Room Category
de_de: Zimmer-Rubrik bearbeiten

source: Search Room Category
de_de: Zimmer-Rubrik suchen

source: New Room Category
de_de: Neue Zimmer-Rubrik

source: Update Room Category
de_de: Zimmer-Rubrik aktualisieren

source: All Room Categories
de_de: Alle Zimmer-Rubriken

source: Sizes
de_de: Größen

source: Size
de_de: Größe

source: Add New Size Category
de_de: Neue Größen-Rubrik hinzufügen

source: New Size Category
de_de: Neue Größen-Rubrik

source: Update Size
de_de: Größe aktualisieren

source: All Sizes
de_de: Alle Größen

source: Search Sizes
de_de: Größen-Rubrik suchen

source: Tags
de_de: Schlagworte

source: Tag
de_de: Schlagwort

source: Property Sidebar
de_de: Immobilien Sidebar

source: This sidebar will be shown on property lists
de_de: Diese Seitenleiste wird auf allen Immobilien-Listen angezeigt

source: This sidebar will be shown on service pages
de_de: Diese Seitenleiste wird auf allen Service-Seiten angezeigt

source: This sidebar will be shown on article posts and blog lists
de_de: Diese Seitenleiste wird auf allen (News-)Artikeln und Artikellisten angezeigt

source: Page Sidebar
de_de: Seiten Sidebar

source: This sidebar will be shown on static pages
de_de: Diese Seitenleiste wird auf allen statischen Seiten angezeigt (pages)

source: Footer Widgets
de_de: Fußleiste

source: Advanced
de_de: Erweitert

source: EMail Address
de_de: E-Mail Adresse

source: Phone Number
de_de: Ihre Telefonnummer

source: Mobile Phone
de_de: Mobiltelefon

source: Street
de_de: Straße

source: City
de_de: PLZ/Ort

source: Message
de_de: Nachricht

source: Send Message
de_de: Nachricht absenden

source: See conditions here to download or print.
de_de: Widerrufsbelehrung hier anzeigen, downloaden oder ausdrucken.

source: Yes, I have read the conditions and agree to them.
de_de: Ja, ich habe die Widerrufsbelehrung gelesen und bin damit einverstanden.

source: Contact Data
de_de: Ihre Kontaktdaten

source: Required Fields
de_de: Pflichtfelder

source: Only necessary if you want us to call you back
de_de: Nur notwendig, wenn Sie auch eine telefonische Kontaktaufnahme wünschen.

source: Please contact me about the following property
de_de: Ich bitte um Kontaktaufnahme zu folgendem Objekt

source: Your request
de_de: Ihre Anfrage zum Objekt

source: This post is password protected. Enter the password to view comments.
de_de: Diese Seite ist passwortgeschützt. Tragen Sie das Passwort ein, um die Seite zu sehen.

source: No Responses
de_de: Keine Kommentare

source: One Response
de_de: Ein Kommentar

source: % Responses
de_de: % Kommentare

source: Leave a Reply
de_de: Hinterlassen Sie einen Kommentar

source: Leave a Reply for %s
de_de: Hinterlassen Sie einen Kommentar für %s

source: Submit Comment
de_de: Kommentar absenden

source: Not Found
de_de: Leider nichts gefunden

source: Apologies, but the content you requested could not be found.
de_de: Entschuldigung, aber die Seite, die Sie aufgerufen haben, existiert nicht.

source: Category:
de_de: Kategorie:

source: by:
de_de: von:

source: Published at:
de_de: Veröffentlicht am:

source: This category has currently no entries
de_de: Diese Kategorie hat zur Zeit keine Einträge

source: Properties with:
de_de: Objekte mit:

source: Properties tagged with:
de_de: Objekte mit folgenden Schlagworten:

source: Your Selection
de_de: Ihre Auswahl

source: Learn more about %s
de_de: Erfahren Sie mehr über %s

source: <span class="meta-nav">&larr;</span> More Entries
de_de: <span class="meta-nav">&larr;</span> Weitere Einträge

source: Back <span class="meta-nav">&rarr;</span>
de_de: Zurück <span class="meta-nav">&rarr;</span>

source: Browse back to the previously visited page
de_de: &larr; Zurück

source: Please enter your name
de_de: Bitte tragen Sie Ihren Namen ein

source: You forgot to enter your email address.
de_de: Sie haben vergessen, Ihre E-Mail Adresse einzutragen.

source: You forgot to enter your message.
de_de: Sie haben vergessen, eine Nachricht einzutragen.

source: Thanks
de_de: Vielen Dank

source: Back to the offer details
de_de: Zurück zu den Angebotsdetails

source: There was an error submitting the form.
de_de: Es hat einen Fehler bei der Übermittlung gegeben.

source: Read more
de_de: Hier weiterlesen

source: Read more &rarr;
de_de: Hier weiterlesen &rarr;

source: <span class="meta-nav">&larr;</span> More Properties
de_de: <span class="meta-nav">&larr;</span> Weitere Objekte

source: Search Results
de_de: Suchergebnisse

source: You searched for
de_de: Sie suchten nach

source: Sorry, no results were found for
de_de: Entschuldigung, es gibt leider keine Ergebnisse für

source: Search Website
de_de: Website durchsuchen

source: Gallery
de_de: Bildergallerie

source: Object Data
de_de: Objektdaten

source: Object ID
de_de: Objekt ID

source: Offertype
de_de: Angebotstyp

source: Objecttype
de_de: Immobilientyp

source: Room Category
de_de: Zimmerkategorie

source: Size Category
de_de: Größenkategorie

source: Address
de_de: Adresse

source: Download object information
de_de: Infos zum Objekt downloaden

source: Energy certificate
de_de: Energieausweis

source: See more images
de_de: Weitere Bilder anschauen

source: Print object information
de_de: Dieses Angebot drucken

source: Send this offer by email
de_de: Dieses Angebot via E-Mail versenden

source: Click to enlarge images
de_de: Zum Vergrößern bitte auf ein Bild klicken

source: Purchase price
de_de: Kaufpreis

source: Rent
de_de: Kaltmiete

source: Additional costs
de_de: Nebenkosten

source: House costs
de_de: Hauskosten

source: Total rent
de_de: Gesamtmiete

source: Heating costs
de_de: Heizungskosten

source: Rent garage/carport
de_de: Miete Garage/Stellplatz

source: Commission for tenant
de_de: Provision für Mieter

source: Commission for buyer
de_de: Provision für Käufer

source: Deposit
de_de: Kaution

source: Living space
de_de: Wohnfläche

source: Total area
de_de: Gesamtfläche

source: Land area
de_de: Grundstücksfläche

source: Floorspace
de_de: Nutzfläche

source: Sales area
de_de: Verkaufsfläche

source: Bedrooms
de_de: Schlafzimmer

source: Bathrooms
de_de: Badezimmer

source: Basement rooms
de_de: Kellerräume

source: Floor
de_de: Etage

source: Floors
de_de: Etagen insgesamt

source: Heating
de_de: Heizungsart

source: Type of heating
de_de: Befeuerungsart

source: Energy consumption value
de_de: Wert des Endenergiebedarfs

source: Type of energy certificate
de_de: Art des Energieausweises

source: Energy efficiency class
de_de: Energieeffizienzklasse

source: Year of construction
de_de: Baujahr

source: Last renovation
de_de: Letzte Renovierung

source: Property condition
de_de: Objektzustand

source: Available from
de_de: Verfügbar ab

source: Miscellaneous info
de_de: Sonstige Angaben

source: Garden
de_de: Garten

source: Balkony
de_de: Balkon

source: Kitchen
de_de: Einbauküche

source: Basement
de_de: Keller

source: Pets
de_de: Haustiere

source: Lift
de_de: Aufzug

source: Wheelchair accessible
de_de: Barrierefrei

source: Carport
de_de: PKW Stellplatz

source: Patio
de_de: Terasse

source: Guest WC
de_de: Gäste WC

source: Laundry
de_de: Waschküche

source: Bicycle storage
de_de: Fahrradkeller

source: Send an inquiry
de_de: Eine Anfrage für dieses Objekt senden

source: &larr; browse back
de_de: &larr; zurück

source: See all properties
de_de: Alle Immobilien anschauen

source: Logged in as <a href="%1$s">%2$s</a>.
de_de: Eingeloggt als <a href="%1$s">%2$s</a>.

source: Log out of this account.
de_de: Von diesem Account abmelden.

source: Log out &raquo;
de_de: Abmelden &raquo;

source: Mail (will not be published)
de_de: Mail-Adresse (wird nicht veröffentlicht)

source: (required)
de_de: (erforderlich)

source: Sold
de_de: Verkauft

source: Rented
de_de: Vermietet

source: NEW
de_de: NEU

source: View details
de_de: Details anschauen

source: View offer
de_de: Angebot anschauen

source: Description
de_de: Beschreibung

source: Location
de_de: Lage

source: Related objects
de_de: Ähnliche Objekte
